Repository: rayenghanmi/RyTuneX
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: ar_tn, de, es_es, fr_fr, he_il, hu_hu, id_id, it_it, ja_jp, ko_kr, pt_br, ru_ru, tr_tr, vi_vn, zh_hans, zh_hant

# Feature_DisableQuickAccessHistory.Header
source: Disable Quick Access History
ar_tn: تعطيل تاريخ الوصول السريع
de: Verlauf des Schnellzugriffs deaktivieren
es_es: Desactivar Historial de Acceso Rápido
fr_fr: Désactiver l'Histoire d'Accès Rapide
he_il: השבת היסטוריית גישה מהירה
hu_hu: A gyorselérési előzmények letiltása
id_id: Nonaktifkan Riwayat Akses Cepat
it_it: Disabilita Cronologia di accesso rapido
ja_jp: クイックアクセス履歴を無効にする
ko_kr: 빠른 액세스 기록 비활성화
pt_br: Desabilitar Histórico de Acesso Rápido
ru_ru: Отключить историю быстрого доступа
tr_tr: Hızlı Erişim Geçmişini Devre Dışı Bırak
vi_vn: Vô hiệu hoá Quick Access History
zh_hans: 禁用快速访问历史记录
zh_hant: 禁用快速訪問歷史記錄

# Feature_DisableQuickAccessHistory.Description
source: Disables recording and display of Quick Access history
ar_tn: تعطيل تسجيل وعرض تاريخ الوصول السريع
de: Deaktiviert das Aufzeichnen und Anzeigen des Verlaufs des Schnellzugriffs
es_es: Desactiva el registro y la visualización del historial de Acceso Rápido
fr_fr: Désactive l'enregistrement et l'affichage de l'historique d'accès rapide.
he_il: משבית הקלטה והצגה של היסטוריית גישה מהירה.
hu_hu: Letiltja a gyorselérési előzmények rögzítését és megjelenítését
id_id: Menonaktifkan pencatatan dan tampilan riwayat Akses Cepat
it_it: Disabilita la registrazione e la visualizzazione della cronologia di accesso rapido
ja_jp: クイックアクセス履歴の記録と表示を無効にします.
ko_kr: 빠른 액세스 기록의 기록 및 표시 비활성화
pt_br: Desabilita a gravação e a exibição do histórico de acesso rápido
ru_ru: Отключает запись и отображение истории быстрого доступа
tr_tr: Hızlı Erişim geçmişinin kaydedilmesini ve görüntülenmesini devre dışı bırakır
vi_vn: Vô hiệu hoá khả năng ghi lại lịch sử và hiển thị của Quick Access History
zh_hans: 关闭快速访问历史记录的记录和显示
zh_hant: 禁用快速訪問歷史記錄的記錄和顯示

# Feature_DisableMyPeople.Header
source: Disable My People
ar_tn: تعطيل أصدقائي
de: Meine Kontakte deaktivieren
es_es: Desactivar Mi Gente
fr_fr: Désactiver Mes Contacts
he_il: השבת 'האנשים שלי'
hu_hu: Kapcsolatok letiltása
id_id: Nonaktifkan My People
it_it: Disabilita Le mie persone
ja_jp: My Peopleを無効にする
ko_kr: 내 사람 비활성화
pt_br: Desabilitar Minhas Pessoas
ru_ru: Отключить My People
tr_tr: Kişilerim'i devre dışı bırak
vi_vn: Vô hiệu hoá My People
zh_hans: 禁用人脉
zh_hant: 禁用我的人脈

# Feature_DisableMyPeople.Description
source: Turns off My People feature in the taskbar
ar_tn: إيقاف ميزة أصدقائي في شريط المهام
de: Schaltet die Meine Kontakte-Funktion in der Taskleiste aus
es_es: Desactiva la función Mi Gente en la barra de tareas
fr_fr: Désactive la fonctionnalité Mes Contacts dans la barre des tâches.
he_il: מכבה את תכונת 'האנשים שלי' בשורת המשימות.
hu_hu: Kikapcsolja a Kapcsolatok funkciót a tálcán
id_id: Mematikan fitur My People di taskbar
it_it: Disattiva la funzionalità Le mie persone nella barra delle applicazioni
ja_jp: タスクバーのMy People機能を無効にします.
ko_kr: 작업 표시줄에서 내 사람 기능 끄기
pt_br: Desativa o recurso Minhas Pessoas na barra de tarefas
ru_ru: Отключает функцию My People на панели задач
tr_tr: Görev çubuğundaki Kişilerim özelliğini kapatır
vi_vn: Tắt tính năng My People trên taskbar
zh_hans: 关闭任务栏中的人脉功能
zh_hant: 關閉工作列中的我的人脈功能

# Feature_DisableWindowsInk.Header
source: Disable Windows Ink
ar_tn: تعطيل حبر ويندوز
de: Windows Ink deaktivieren
es_es: Desactivar Windows Ink
fr_fr: Désactiver Windows Ink
he_il: השבת Windows Ink
hu_hu: Windows képernyő bevitel (Windows Ink)
id_id: Nonaktifkan Windows Ink
it_it: Disattiva Windows Ink
ja_jp: Windows Inkを無効にする
ko_kr: Windows Ink 비활성화
pt_br: Desativar Windows Ink
ru_ru: Отключить Windows Ink
tr_tr: Windows Ink'i devre dışı bırak
vi_vn: Vô hiệu hoá Windows Ink
zh_hans: 禁用 Windows Ink
zh_hant: 禁用 Windows Ink

# Feature_DisableWindowsInk.Description
source: Turns off Windows Ink Workspace and related features. Not recommended for devices with a stylus
ar_tn: إيقاف مساحة حبر ويندوز وميزاتها المرتبطة. غير مُوصى به للأجهزة التي تحتوي على قلم
de: Schaltet das Windows Ink Workspace und die zugehörigen Funktionen aus. Nicht empfohlen für Geräte mit einem Stift
es_es: Desactiva el Espacio de trabajo Windows Ink y las características relacionadas. No recomendado para dispositivos con un lápiz óptico
fr_fr: Désactive l'Espace de Travail Windows Ink et les fonctionnalités associées. Non recommandé pour les appareils avec un stylet.
he_il: מכבה את סביבת העבודה של Windows Ink ותכונות קשורות. לא מומלץ למכשירים עם עט אלקטרוני.
hu_hu: Kikapcsolja a Windows Ink munkaterületet és a kapcsolódó funkciókat. Nem ajánlott olyan eszközökhöz, amelyekhez stylus tartozik
id_id: Mematikan Windows Ink Workspace dan fitur terkait. Tidak direkomendasikan untuk perangkat dengan stylus
it_it: Disattiva Windows Ink Workspace e le funzionalità correlate. Non consigliato per dispositivi con stilo
ja_jp: Windows Inkワークスペースと関連機能を無効にします. スタイラスを使用するデバイスには推奨されません.
ko_kr: Windows Ink Workspace 및 관련 기능을 끕니다. 스타일러스가 있는 기기에는 권장되지 않음
pt_br: Desativa o Windows Ink Workspace e recursos relacionados. Não recomendado para dispositivos com caneta
ru_ru: Отключает рабочее пространство Windows Ink и связанные функции. Не рекомендуется для устройств с пером
tr_tr: Windows Ink Workspace ve ilgili özellikleri kapatır. Kalemli cihazlar için önerilmez
vi_vn: Tắt Windows Ink Workspace và các tính năng liên quan. Không khuyến khích với các thiết bị cảm ứng
zh_hans: 关闭 Windows Ink 工作区和相关功能. 不推荐用于带有手写笔的设备
zh_hant: 關閉 Windows Ink 工作區和相關功能. 不推薦用於帶有手寫筆的裝置

# Feature_DisableSpellingAndTypingFeatures.Header
source: Disable Spelling and Typing Features
ar_tn: تعطيل ميزات التهجئة والكتابة
de: Rechtschreib- und Tippfunktionen deaktivieren
es_es: Desactivar Características de Ortografía y Escritura
fr_fr: Désactiver les Fonctionnalités d'Orthographe et de Saisie
he_il: השבת תכונות איות והקלדה
hu_hu: A helyesírási és gépelési funkciók kikapcsolása
id_id: Nonaktifkan Fitur Ejaan dan Pengetikan
it_it: Disabilita le funzionalità di ortografia e digitazione
ja_jp: スペルとタイピング機能を無効にする
ko_kr: 맞춤법 및 타이핑 기능 비활성화
pt_br: Desabilitar recursos de ortografia e digitação
ru_ru: Отключить функции орфографии и ввода
tr_tr: Yazım ve Yazma Özelliklerini Devre Dışı Bırak
vi_vn: Vô hiệu hoá Spelling and Typing
zh_hans: 禁用拼写和打字功能
zh_hant: 禁用拼寫和打字功能

# Feature_DisableSpellingAndTypingFeatures.Description
source: Disables spelling and typing suggestions
ar_tn: تعطيل اقتراحات التهجئة والكتابة
de: Deaktiviert Rechtschreib- und Tippvorschläge
es_es: Desactiva las sugerencias de ortografía y escritura
fr_fr: Désactive les suggestions d'orthographe et de saisie.
he_il: משבית הצעות איות והקלדה.
hu_hu: Letiltja a helyesírási és gépelési javaslatokat
id_id: Menonaktifkan saran ejaan dan pengetikan
it_it: Disabilita i suggerimenti di ortografia e digitazione
ja_jp: スペルとタイピングの提案を無効にします.
ko_kr: 맞춤법 및 타이핑 제안 비활성화
pt_br: Desabilita sugestões de ortografia e digitação
ru_ru: Отключает предложения по орфографии и вводу
tr_tr: Yazım ve yazım önerilerini devre dışı bırakır
vi_vn: Vô hiệu hoá đánh vần và gợi ý khi viết
zh_hans: 禁用拼写和输入建议
zh_hant: 禁用拼寫和輸入建議

# Feature_DisableFaxService.Header
source: Disable Fax Service
ar_tn: تعطيل خدمة الفاكس
de: Faxdienst deaktivieren
es_es: Desactivar Servicio de Fax
fr_fr: Désactiver le Service de Fax
he_il: השבת שירות פקס
hu_hu: Faxszolgáltatás letiltása
id_id: Nonaktifkan Layanan Faks
it_it: Disabilita il servizio fax
ja_jp: ファクスサービスを無効にする
ko_kr: 팩스 서비스 비활성화
pt_br: Desabilitar serviço de fax
ru_ru: Отключить службу факса
tr_tr: Faks Hizmetini Devre Dışı Bırak
vi_vn: Vô hiệu hoá Fax Service
zh_hans: 禁用传真服务
zh_hant: 禁用傳真服務

# Feature_DisableFaxService.Description
source: Disables the Fax service in Windows
ar_tn: تعطيل خدمة الفاكس في ويندوز
de: Deaktiviert den Faxdienst in Windows
es_es: Desactiva el servicio de fax en Windows
fr_fr: Désactive le service de fax dans Windows.
he_il: משבית את שירות הפקס ב-Windows.
hu_hu: A Fax szolgáltatás letiltása a Windowsban
id_id: Menonaktifkan layanan Faks di Windows
it_it: Disabilita il servizio fax in Windows
ja_jp: Windowsのファクスサービスを無効にします.
ko_kr: Windows에서 팩스 서비스 비활성화
pt_br: Desabilita o serviço de fax no Windows
ru_ru: Отключает службу факса в Windows
tr_tr: Windows'ta Faks hizmetini devre dışı bırakır
vi_vn: Vô hiệu hoá Fax service trên Windows
zh_hans: 禁用 Windows 中的传真服务
zh_hant: 禁用 Windows 中的傳真服務

# Feature_DisableInsiderService.Header
source: Disable Insider Service
ar_tn: تعطيل خدمة المشاركين في البرنامج التجريبي
de: Insider-Dienst deaktivieren
es_es: Desactivar Servicio Insider
fr_fr: Désactiver le Service Insider
he_il: השבת שירות Insider
hu_hu: Insider szolgáltatás letiltása
id_id: Nonaktifkan Layanan Insider
it_it: Disabilita Insider Service
ja_jp: インサイダーサービスを無効にする
ko_kr: Insider Service 비활성화
pt_br: Desabilitar o Insider Serviço
ru_ru: Отключить службу Insider
tr_tr: Insider Hizmetini Devre Dışı Bırak
vi_vn: Vô hiệu hoá Insider Service
zh_hans: 禁用预览体验计划
zh_hant: 禁用內部服務

# Feature_DisableInsiderService.Description
source: Opt-out of Windows Insider Program and stop receiving preview builds
ar_tn: الغاء الاشتراك في برنامج المشاركين في ويندوز ووقف استقبال البناء المعاينة
de: Austritt aus dem Windows Insider-Programm und Einstellung des Empfangs von Vorabversionen
es_es: Dejar de participar en el Programa Insider de Windows y dejar de recibir versiones preliminares
fr_fr: Se désinscrire du programme Windows Insider et cesser de recevoir des versions de prévisualisation.
he_il: בטל הרשמה לתוכנית Windows Insider והפסק לקבל גרסאות Build של תצוגה מקדימה.
hu_hu: Leiratkozhat a Windows Insider programról, és nem kap többé előnézeti buildeket
id_id: Keluar dari Program Windows Insider dan berhenti menerima build pratinjau
it_it: Disattiva il programma Windows Insider e interrompi la ricezione di build di anteprima
ja_jp: Windowsインサイダープログラムからオプトアウトし、プレビュー版の受信を停止します.
ko_kr: Windows Insider Program에서 옵트아웃하고 미리보기 빌드 수신 중단
pt_br: Desativar o Programa Windows Insider e parar de receber compilações de visualização
ru_ru: Отказаться от участия в программе Windows Insider и прекратить получение предварительных сборок
tr_tr: Windows Insider Programından çıkın ve önizleme sürümlerini almayı durdurun
vi_vn: Từ chối Windows Insider Program và ngừng nhận các bản dựng xem trước
zh_hans: 选择退出 Windows 预览体验计划并停止接收预览版本
zh_hant: 選擇退出 Windows Insider 計劃並停止接收預覽版本

# Feature_DisableCloudClipboard.Header
source: Disable Cloud Clipboard
ar_tn: تعطيل حافظة السحاب
de: Cloud-Zwischenablage deaktivieren
es_es: Desactivar Portapapeles en la Nube
fr_fr: Désactiver le Presse-Papiers Cloud
he_il: השבת לוח ענן
hu_hu: A felhő vágólap letiltása
id_id: Nonaktifkan Clipboard Cloud
it_it: Disabilita Cloud Clipboard
ja_jp: クラウドクリップボードを無効にする
ko_kr: 클라우드 클립보드 비활성화
pt_br: Desativar a Área de Transferência na Nuvem
ru_ru: Отключить облачный буфер обмена
tr_tr: Bulut Panosunu Devre Dışı Bırak
vi_vn: Vô hiệu hoá Cloud Clipboard
zh_hans: 禁用云剪贴板
zh_hant: 禁用雲剪貼簿

# Feature_DisableCloudClipboard.Description
source: Disables Cloud Clipboard feature for cross-device clipboard sharing
ar_tn: تعطيل ميزة حافظة السحاب لمشاركة الحافظة عبر الأجهزة
de: Deaktiviert die Cloud-Zwischenablage-Funktion für das Teilen von Zwischenablageinhalten zwischen Geräten
es_es: Desactiva la función Portapapeles en la Nube para compartir el portapapeles entre dispositivos
fr_fr: Désactive la fonctionnalité Presse-Papiers Cloud pour le partage du presse-papiers entre appareils.
he_il: משבית את תכונת לוח הענן לשיתוף לוח בין מכשירים.
hu_hu: Letiltja a Felhő vágólap funkciót az eszközök közötti vágólapmegosztáshoz
id_id: Menonaktifkan fitur Clipboard Cloud untuk berbagi clipboard antar perangkat
it_it: Disabilita la funzionalità Cloud Clipboard per la condivisione degli appunti tra dispositivi
ja_jp: デバイス間でクリップボードを共有するクラウドクリップボード機能を無効にします.
ko_kr: 기기 간 클립보드 공유를 위한 클라우드 클립보드 기능 비활성화
pt_br: Desativa o recurso Área de Transferência na Nuvem para compartilhamento de área de transferência entre dispositivos
ru_ru: Отключает функцию облачного буфера обмена для обмена данными между устройствами
tr_tr: Cihazlar arası pano paylaşımı için Bulut Panosu özelliğini devre dışı bırakır
vi_vn: Vô hiệu hoá tính năng Cloud Clipboard cho phép chia sẻ clipboard giữa các thiết bị
zh_hans: 禁用云剪贴板功能（用于进行跨设备剪贴板共享）
zh_hant: 禁用雲剪貼簿功能以進行跨裝置剪貼簿共享

# Feature_DisableStickyKeys.Header
source: Disable Sticky Keys
ar_tn: تعطيل المفاتيح اللزقة
de: Klebe-Tasten deaktivieren
es_es: Desactivar Teclas Pegajosas
fr_fr: Désactiver les Touches Verrouillées
he_il: השבת מקשים דביקים
hu_hu: A Beragadó billentyűk kikapcsolása
id_id: Nonaktifkan Sticky Keys
it_it: Disabilita tasti permanenti
ja_jp: スティッキーキーを無効にする
ko_kr: 스티키 키 비활성화
pt_br: Desativar Teclas de Aderência
ru_ru: Отключить залипшие клавиши
tr_tr: Yapışkan Tuşları Devre Dışı Bırak
vi_vn: Vô hiệu hoá Sticky Keys
zh_hans: 禁用粘滞键
zh_hant: 禁用粘滯鍵

# Feature_DisableStickyKeys.Description
source: Disables Sticky Keys accessibility feature. Useful for people who accidentally press multiple keys at once
ar_tn: تعطيل ميزة إمكانية الوصول للمفاتيح اللزقة. مفيد للأشخاص الذين يضغطون على عدة مفاتيح بشكل عرضي
de: Deaktiviert die Klebe-Tasten-Zugänglichkeitsfunktion. Nützlich für Personen, die versehentlich mehrere Tasten gleichzeitig drücken
es_es: Desactiva la función de accesibilidad Teclas Pegajosas. Útil para personas que presionan varias teclas al mismo tiempo por accidente
fr_fr: Désactive la fonctionnalité d'accessibilité Touches Verrouillées. Utile pour les personnes qui appuient accidentellement sur plusieurs touches à la fois.
he_il: משבית את תכונת הנגישות 'מקשים דביקים'. שימושי לאנשים שלוחצים בטעות על מספר מקשים בו-זמנית.
hu_hu: Letiltja a Sticky Keys (ragadós billentyűk) akadálymentességi funkciót. Hasznos azok számára, akik véletlenül egyszerre több billentyűt nyomhatnak le.
id_id: Menonaktifkan fitur aksesibilitas Sticky Keys. Berguna bagi orang yang tidak sengaja menekan beberapa tombol sekaligus
it_it: Disabilita la funzionalità di accessibilità Tasti permanenti. Utile per le persone che premono accidentalmente più tasti contemporaneamente
ja_jp: スティッキーキーのアクセシビリティ機能を無効にします. 複数のキーを同時に押してしまう人に便利です.
ko_kr: 스티키 키 접근성 기능을 비활성화합니다. 실수로 여러 키를 동시에 누르는 사람에게 유용합니다.
pt_br: Desativa o recurso de acessibilidade Teclas de Aderência. Útil para pessoas que acidentalmente pressionam várias teclas ao mesmo tempo
ru_ru: Отключает функцию залипших клавиш для людей, которые случайно нажимают несколько клавиш одновременно
tr_tr: Yapışkan Tuşlar erişilebilirlik özelliğini devre dışı bırakın. Yanlışlıkla birden fazla tuşa aynı anda basan kişiler için yararlıdır
vi_vn: Vô hiệu hoá tính năng Sticky Key. Hữu ích với những người nhấn nhiều phím trong 1 lần
zh_hans: 禁用粘滞键辅助功能. 对于不小心同时按下多个键的人很有用
zh_hant: 禁用粘滯鍵輔助功能. 對於不小心同時按下多個鍵的人很有用

# Feature_DisableCastToDevice.Header
source: Disable Cast to Device
ar_tn: تعطيل البث إلى الجهاز
de: Gerätewiedergabe deaktivieren
es_es: Desactivar Enviar a Dispositivo
fr_fr: Désactiver le Cast sur Appareil
he_il: השבת 'הקרן להתקן'
hu_hu: Az eszközre küldés letiltása
id_id: Nonaktifkan Cast ke Perangkat
it_it: Disabilita Cast to Device
ja_jp: デバイスへのキャストを無効にする
ko_kr: 장치에 캐스트 비활성화
pt_br: Desabilitar transmissão para dispositivo
ru_ru: Отключить Cast to Device
tr_tr: Cihaza Yayınlamayı Devre Dışı Bırak
vi_vn: Vô hiệu hoá Cast to Device
zh_hans: 禁用“投射到”设备
zh_hant: 禁用投射到裝置

# Feature_DisableCastToDevice.Description
source: Disables the Cast to Device feature in Windows. Useful for presentations or sharing media on other devices
ar_tn: تعطيل ميزة البث إلى الجهاز في ويندوز. مفيد للعروض أو مشاركة الوسائط على أجهزة أخرى
de: Deaktiviert die Gerätewiedergabe-Funktion in Windows. Nützlich für Präsentationen oder das Teilen von Medien mit anderen Geräten
es_es: Desactiva la función Enviar a Dispositivo en Windows. Útil para presentaciones o compartir medios en otros dispositivos
fr_fr: Désactive la fonctionnalité de Cast sur Appareil dans Windows. Utile pour les présentations ou le partage de médias sur d'autres appareils.
he_il: משבית את תכונת 'הקרן להתקן' ב-Windows. שימושי למצגות או שיתוף מדיה בהתקנים אחרים.
hu_hu: Letiltja az Eszközre küldés funkciót a Windows rendszerben. Hasznos prezentációkhoz vagy média megosztásához más eszközökön.
id_id: Menonaktifkan fitur Cast ke Perangkat di Windows. Berguna untuk presentasi atau berbagi media ke perangkat lain
it_it: Disabilita la funzionalità Cast to Device in Windows. Utile per presentazioni o condivisione di contenuti multimediali su altri dispositivi
ja_jp: Windowsのデバイスへのキャスト機能を無効にします. プレゼンテーションや他のデバイスでメディアを共有するのに便利です.
ko_kr: Windows에서 장치에 캐스트 기능을 비활성화합니다. 다른 장치에서 프레젠테이션이나 미디어를 공유하는 데 유용합니다.
pt_br: Desabilita o recurso Transmitir para dispositivo no Windows. Útil para apresentações ou compartilhamento de mídia em outros dispositivos
ru_ru: Отключает функцию Cast to Device в Windows. Полезно для презентаций или обмена медиа с другими устройствами
tr_tr: Windows'da Cihaza Yayınla özelliğini devre dışı bırakır. Diğer cihazlarda sunumlar veya medya paylaşımı için kullanışlıdır
vi_vn: Vô hiệu hoá tính năng Cast to Device trên Windows. Hữu ích với trình chiếu hoặc chia sẻ phương tiền trên các thiết bị khác
zh_hans: 禁用 Windows 中的“投射到设备”功能. （用于其他设备上演示或共享媒体）
zh_hant: 禁用 Windows 中的“投射到裝置”功能. 對於在其他裝置上演示或共享媒體很有用

# Feature_DisableVBS.Header
source: Disable VBS
ar_tn: تعطيل VBS
de: VBS deaktivieren
es_es: Desactivar VBS
fr_fr: Désactiver VBS
he_il: השבת VBS
hu_hu: VBS letiltása
id_id: Nonaktifkan VBS
it_it: Disabilita VBS
ja_jp: VBSを無効にする
ko_kr: VBS 비활성화
pt_br: Desabilitar VBS
ru_ru: Отключить VBS
tr_tr: VBS'yi devre dışı bırak
vi_vn: Vô hiệu hoá VBS
zh_hans: 禁用 VBS
zh_hant: 禁用 VBS

# Feature_DisableVBS.Description
source: Disables Virtualization-Based Security (VBS) for advanced security features. Not recommended for high-security environments
ar_tn: يعطل الأمان القائم على الافتراضي (VBS) لميزات الأمان المتقدمة. غير مُوصى به للبيئات عالية الأمان
de: Deaktiviert Virtualization-Based Security (VBS) für erweiterte Sicherheitsfunktionen. Nicht empfohlen für Umgebungen mit hoher Sicherheitsanforderung
es_es: Desactiva la Seguridad Basada en Virtualización (VBS) para características avanzadas de seguridad. No recomendado para entornos de alta seguridad
fr_fr: Désactive la Sécurité Basée sur la Virtualisation (VBS) pour des fonctionnalités de sécurité avancées. Non recommandé pour les environnements à haute sécurité.
he_il: משבית אבטחה מבוססת וירטואליזציה (VBS) לתכונות אבטחה מתקדמות. לא מומלץ לסביבות אבטחה גבוהה.
hu_hu: Letiltja a virtualizáción alapuló biztonságot (VBS) a fejlett biztonsági funkciókhoz. Nem ajánlott fokozott biztonságú környezetekben.
id_id: Menonaktifkan Virtualization-Based Security (VBS) untuk fitur keamanan tingkat lanjut. Tidak direkomendasikan untuk lingkungan dengan keamanan tinggi
it_it: Disabilita Virtualization-Based Security (VBS) per funzionalità di sicurezza avanzate. Non consigliato per ambienti ad alta sicurezza
ja_jp: 高度なセキュリティ機能のための仮想化ベースのセキュリティ（VBS）を無効にします. 高セキュリティ環境には推奨されません.
ko_kr: 고급 보안 기능을 위해 가상화 기반 보안(VBS)을 비활성화합니다. 높은 보안 환경에는 권장되지 않습니다.
pt_br: Desabilita a Segurança Baseada em Virtualização (VBS) para recursos de segurança avançados. Não recomendado para ambientes de alta segurança
ru_ru: Отключает Virtualization-Based Security (VBS) для продвинутых функций безопасности. Не рекомендуется для высокозащищенных сред
tr_tr: Gelişmiş güvenlik özellikleri için Sanallaştırma Tabanlı Güvenliği (VBS) devre dışı bırakır. Yüksek güvenlikli ortamlar için önerilmez
vi_vn: Vô hiệu hoá tính năng bảo mật nâng cao Virtualization-Based Security (VBS). Không khuyến khích với các môi trường bảo mật cao
zh_hans: 禁用基于虚拟化的安全性 (VBS) 以实现高级安全功能. 不建议用于高安全环境
zh_hant: 禁用基於虛擬化的安全性 (VBS) 以實現高階安全功能. 不建議用於高安全環境

# Feature_MoveTaskbarToLeft.Header
source: Move Taskbar to The Left
ar_tn: نقل شريط المهام إلى اليسار
de: Taskleiste nach links verschieben
es_es: Mover Barra de Tareas a la Izquierda
fr_fr: Déplacer la Barre des Tâches à Gauche
he_il: העבר את שורת המשימות שמאלה
hu_hu: Mozgassa a Tálcát balra
id_id: Pindahkan Taskbar ke Kiri
it_it: Sposta la barra delle applicazioni a sinistra
ja_jp: タスクバーを左に移動
ko_kr: 작업 표시줄을 왼쪽으로 이동
pt_br: Mover barra de tarefas para a esquerda
ru_ru: Переместить панель задач влево
tr_tr: Görev Çubuğunu Sola Taşı
vi_vn: Di Chuyển Taskbar Qua Trái
zh_hans: 移动任务栏到左侧
zh_hant: 移動工作列到左側

# Feature_MoveTaskbarToLeft.Description
source: Moves the taskbar from the default bottom position to the left side of the screen. Personal preference
ar_tn: ينقل شريط المهام من الوضع الافتراضي في الأسفل إلى الجانب الأيسر من الشاشة. حسب الاختيار الشخصي
de: Verschiebt die Taskleiste von der standardmäßigen unteren Position an die linke Bildschirmseite. Persönliche Vorliebe
es_es: Mueve la barra de tareas desde su posición predeterminada en la parte inferior hacia el lado izquierdo de la pantalla. Preferencia personal
fr_fr: Déplace la barre des tâches de la position par défaut en bas vers le côté gauche de l'écran. Préférence personnelle.
he_il: מעביר את שורת המשימות מהמיקום התחתון המוגדר כברירת מחדל לצד השמאלי של המסך. העדפה אישית.
hu_hu: A tálcát az alapértelmezett alsó pozícióból a képernyő bal oldalára mozgatja. Személyes preferencia
id_id: Memindahkan taskbar dari posisi default di bawah ke sisi kiri layar. Preferensi pribadi
it_it: Sposta la barra delle applicazioni dalla posizione predefinita in basso al lato sinistro dello schermo. Preferenza personale
ja_jp: タスクバーをデフォルトの下部位置から画面の左側に移動します. 個人の好みによります.
ko_kr: 작업 표시줄을 기본 하단 위치에서 화면 왼쪽으로 이동합니다. 개인적 선호도
pt_br: Move a barra de tarefas da posição inferior padrão para o lado esquerdo da tela. Preferência pessoal
ru_ru: Перемещает панель задач с нижнего положения на левую сторону экрана. Личное предпочтение
tr_tr: Görev çubuğunu varsayılan alt konumdan ekranın sol tarafına taşır. Kişisel tercih
vi_vn: Di chuyển taskbar từ bên dưới qua bên trái màn hình. Tuỳ sở thích cá nhân
zh_hans: 将任务栏从默认底部位置移动到屏幕左侧. 根据个人喜好调整
zh_hant: 將工作列從預設底部位置移動到螢幕左側. 個人喜好

# Feature_DisableSnapAssist.Header
source: Disable Snap Assist
ar_tn: تعطيل مساعد النافذة المنقسمة
de: Snap Assist deaktivieren
es_es: Desactivar Asistencia de Ajuste
fr_fr: Désactiver l'Assistance Snap
he_il: השבת Snap Assist
hu_hu: Snap Assist kikapcsolása
id_id: Nonaktifkan Snap Assist
it_it: Disabilita Snap Assist
ja_jp: スナップアシストを無効にする
ko_kr: 스냅 어시스트 비활성화
pt_br: Desativar Snap Assist
ru_ru: Отключить Snap Assist
tr_tr: Snap Assist'i devre dışı bırak
vi_vn: Vô hiệu hoá Snap Assist
zh_hans: 禁用捕捉辅助
zh_hant: 禁用捕捉輔助
